lo.mn.home=Trang ch\u1EE7
lo.mn.about=Gi\u1EDBi thi\u1EC7u
#\u0110ánh giá
feed.p1=\u0110ánh giá chúng tôi?
feed.p2=B\u1EA1n có thích webside này không ?
feed.p3=\u0110\u1EC3 l\u1EA1i câu tr\u1EA3 l\u1EDDi chúng tôi s\u1EBD h\u1ED3i \u0111áp l\u1EA1i b\u1EA1n!
feed.p4=Ph\u1EA3n h\u1ED3i c\u1EE7a b\u1EA1n s\u1EBD \u0111\u01B0\u1EE3c các nhân viên h\u1ED3i \u0111áp s\u1EDBm nh\u1EA5t.
feed.p5=B\u1EA1n mu\u1ED1n \u0111\u1EC3 l\u1EA1i câu tr\u1EA3 l\u1EDDi ?
feed.p6=Góp ý
#About page p1
about.p0=V\u1EC1 ZenWatch:
about.p1= ZenWatch là \u0111\u1ECBa ch\u1EC9 chuyên bán các s\u1EA3n ph\u1EA9m chính hãng c\u1EE7a các hãng \u0111\u1ED3ng h\u1ED3 uy tín và cao c\u1EA5p trên kh\u1EAFp th\u1EBF gi\u1EDBi. B\u1EA1n th\u1EA5y \u0111\u01B0\u1EE3c s\u1EF1 ti\u1EC7n l\u1EE3i c\u1EE7a th\u01B0\u01A1ng m\u1EA1i \u0111i\u1EC7n t\u1EED,
about.p2=yêu thích nh\u1EEFng s\u1EA3n ph\u1EA9m \u0111\u01B0\u1EE3c bày bán trên website nh\u01B0ng l\u1EA1i lo l\u1EAFng v\u1EC1 ch\u1EA5t l\u01B0\u1EE3ng s\u1EA3n ph\u1EA9m hay
about.p3=ch\u01B0a th\u1EF1c s\u1EF1 an tâm khi mua hàng. ZenWatch s\u1EBD là m\u1ED9t \u0111\u1ECBa ch\u1EC9 \u0111áng tin
about.p4=c\u1EADy c\u1EE7a b\u1EA1n. Chúng tôi ch\u1EC9 cung c\u1EA5p các s\u1EA3n ph\u1EA9m hàng hi\u1EC7u chính hãng
about.p5=v\u1EDBi giá c\u1EA3 cam k\u1EBFt r\u1EBB nh\u1EA5t th\u1ECB tr\u01B0\u1EDDng, chúng tôi \u0111\u1EB7t uy tín c\u1EE7a
about.p6=website cao h\u01A1n l\u1EE3i nhu\u1EADn c\u1EE7a doanh nghi\u1EC7p và mong mu\u1ED1n tr\u1EDF thành \u0111\u1ECBa
about.p7=ch\u1EC9 mua s\u1EAFm tin c\u1EADy cho ng\u01B0\u1EDDi tiêu dùng Vi\u1EC7t.
#About page p2
about.p8=Ph\u01B0\u01A1ng châm ho\u1EA1t \u0111\u1ED9ng
about.p9=ZenWatch không h\u01B0\u1EDBng \u0111\u1EBFn tr\u1EDF thành m\u1ED9t website có doanh thu cao nh\u1EA5t, l\u1EE3i nhu\u1EADn l\u1EDBn nh\u1EA5t.
about.p10=Chúng tôi mong mu\u1ED1n tr\u1EDF thành m\u1ED9t \u0111\u1ECBa ch\u1EC9 mua s\u1EAFm tin c\u1EADy v\u1EDBi uy tín \u0111ã \u0111\u01B0\u1EE3c kh\u1EB3ng \u0111\u1ECBnh trong lòng ng\u01B0\u1EDDi tiêu dùng t\u1EA1i th\u1ECB tr\u01B0\u1EDDng th\u01B0\u01A1ng m\u1EA1i \u0111i\u1EC7n t\u1EED Vi\u1EC7t Nam.
about.p11=ZenWatch mong mu\u1ED1n mang \u0111\u1EBFn cho khách hàng s\u1EF1 hài lòng nh\u1EA5t có th\u1EC3, m\u1ECDi v\u1EA5n \u0111\u1EC1 hay yêu c\u1EA7u c\u1EE7a khách hàng phát sinh trong quá trình mua bán s\u1EBD \u0111\u01B0\u1EE3c chúng tôi t\u1EADn tình gi\u1EA3i quy\u1EBFt \u0111\u1EC3 nâng cao uy tín c\u1EE7a website.
about.p12=Ngay t\u1EEB nh\u1EEFng ngày \u0111\u1EA7u thành l\u1EADp, ban lãnh \u0111\u1EA1o c\u1EE7a ZenWatch \u0111ã xác \u0111\u1ECBnh r\u1EB1ng ph\u1EA3i \u0111\u1EB7t quy\u1EC1n l\u1EE3i c\u1EE7a ng\u01B0\u1EDDi tiêu dùng lên hàng \u0111\u1EA7u, v\u1EDBi m\u1EE5c tiêu 100% khách hàng hài lòng v\u1EDBi d\u1ECBch v\u1EE5, chúng tôi cam k\u1EBFt gi\u1EA3i quy\u1EBFt m\u1ECDi th\u1EAFc m\u1EAFc c\u1EE7a khách hàng, ch\u1EE9ng minh s\u1EF1 l\u1EF1a ch\u1ECDn chính
about.p13=xác c\u1EE7a quý khách hàng khi mua hàng t\u1EA1i ZenWatch
about.p14=Cam k\u1EBFt c\u1EE7a chúng tôi
about.p15=ZenWatch cam k\u1EBFt mang \u0111\u1EBFn cho ng\u01B0\u1EDDi tiêu dùng nh\u1EEFng s\u1EA3n ph\u1EA9m \u0111\u1ED3ng h\u1ED3 chính hãng v\u1EDBi ch\u1EA5t l\u01B0\u1EE3ng t\u1ED1t nh\u1EA5t.
about.p16=ZenWatch cam k\u1EBFt nói không v\u1EDBi hàng gi\u1EA3, hàng nhái.
about.p17=Các s\u1EA3n ph\u1EA9m c\u1EE7a ZenWatch \u0111\u01B0\u1EE3c ki\u1EC3m tra, sàng l\u1ECDc k\u1EF9 càng c\u1EA9n th\u1EADn, gi\u1EA3m thi\u1EC3u t\u1ED1i \u0111a vi\u1EC7c s\u1EA3n ph\u1EA9m l\u1ED7i, h\u1ECFng hóc khi \u0111\u1EBFn tay ng\u01B0\u1EDDi tiêu dùng.
about.p18=Khách hàng \u0111\u01B0\u1EE3c ki\u1EC3m tra s\u1EA3n ph\u1EA9m tr\u01B0\u1EDBc khi thanh toán và nh\u1EADn hàng.
about.p19=D\u1ECBch v\u1EE5 chuyên nghi\u1EC7p nh\u1EA5t.
about.p20=Ch\u0103m sóc khách hàng t\u1EADn tình nh\u1EA5t.
about.p21=100% khách hàng hài lòng v\u1EC1 ch\u1EA5t l\u01B0\u1EE3ng s\u1EA3n ph\u1EA9m và d\u1ECBch v\u1EE5 c\u1EE7a chúng tôi.
about.p22=V\u1EDBi các tiêu chí v\u1EC1 ch\u1EA5t l\u01B0\u1EE3ng và d\u1ECBch v\u1EE5 cùng v\u1EDBi \u0111\u1ED9i ng\u0169 nhân viên n\u0103ng \u0111\u1ED9ng, nhi\u1EC7t huy\u1EBFt, giàu kinh nghi\u1EC7m, ZenWatch nh\u1EA5t \u0111\u1ECBnh là \u0111i\u1EC3m mua s\u1EAFm lý t\u01B0\u1EDFng cho \u0111\u1ED1i t\u01B0\u1EE3ng khách hàng trên c\u1EA3 n\u01B0\u1EDBc.
#About page p3
about.p23=Thông tin liên h\u1EC7
about.p24=ZENWATCH - TH\u1EBE GI\u1EDAI \u0110\u1ED2NG H\u1ED2 CHÍNH HÃNG
about.p25=Showroom: S\u1ED1 195 Nguy\u1EC5n Trãi, Thanh Xuân, Hà N\u1ED9i
about.p26=Hotline: 0825 247 999
